[
  {
    "hashtag": "school",
    "headline": "Почему ребенку так необходимо задавать вопросы, даже если ответы их не интересуют? И как на них отвечать?",
    "text": " Рванулся он, скинул с себя татар, — да еще соскакали с коней трое на него, начали бить прикладами по голове. Помутилось у него в глазах и зашатался. Схватили его татары, сняли с седел подпруги запасные, закрутили ему руки за спину, завязали татарским узлом, поволокли к седлу. Шапку с него сбили, сапоги стащили, всё обшарили, деньги, часы вынули, платье всё изорвали. Оглянулся Жилин на свою лошадь. Она, сердечная, как упала на бок, так и лежит, только бьется ногами, — до земли не достает; в голове дыра, и из дыры так и свищет кровь черная, — на аршин кругом пыль смочила."
  },
  {
    "hashtag": "physics",
    "headline": "Все смешалось в доме Облонских. Жена узнала, что муж был в связи с бывшею в их доме француженкою-гувернанткой, и объявила мужу, что не может жить с ним в одном доме.",
    "text": "Неприятнее всего была та первая минута, когда он, вернувшись из театра, веселый и довольный, с огромною грушей для жены в руке, не нашел жены в гостиной; к удивлению, не нашел ее и в кабинете и, наконец, увидал ее в спальне с несчастною, открывшею все, запиской в руке. Она, эта вечно озабоченная, и хлопотливая, и недалекая, какою он считал ее, Долли, неподвижно сидела с запиской в руке и с выражением ужаса, отчаяния и гнева смотрела на него."
  },
  {
    "hashtag": "school",
    "headline": "«Всему виной эта глупая улыбка», — думал Стива.",
    "text": "Степан Аркадьич был человек правдивый в отношении к себе самому. Он не мог обманывать себя и уверять себя, что он раскаивается в своем поступке. Он не мог раскаиваться теперь в том, в чем он раскаивался когда-то лет шесть тому назад, когда он сделал первую неверность жене. Он не мог раскаиваться в том, что он, тридцатичетырехлетний, красивый, влюбчивый человек, не был влюблен в жену, мать пяти живых и двух умерших детей, бывшую только годом моложе его"
  },
  {
    "hashtag": "physics",
    "headline": "— Я приказал прийти в то воскресенье, а до тех пор чтоб не беспокоили вас и себя понапрасну, — сказал он, видимо, приготовленную фразу.",
    "text": " Рванулся он, скинул с себя татар, — да еще соскакали с коней трое на него, начали бить прикладами по голове. Помутилось у него в глазах и зашатался. Схватили его татары, сняли с седел подпруги запасные, закрутили ему руки за спину, завязали татарским узлом, поволокли к седлу. Шапку с него сбили, сапоги стащили, всё обшарили, деньги, часы вынули, платье всё изорвали."
  },
  {
    "hashtag": "learning",
    "headline": "Степан Аркадьич сел, прочел письма. Одно было очень неприятное — от купца, покупавшего лес в имении жены. Лес этот необходимо было продать; но теперь, до примирения с женой, не могло быть о том речи.",
    "text": " Рванулся он, скинул с себя татар, — да еще соскакали с коней трое на него, начали бить прикладами по голове. Помутилось у него в глазах и зашатался. Схватили его татары, сняли с седел подпруги запасные, закрутили ему руки за спину, завязали татарским узлом, поволокли к седлу. Шапку с него сбили, сапоги стащили, всё обшарили, деньги, часы вынули, платье всё изорвали."
  }
]
